var Volume = {
    "Bikari": [
        {
            Name: "第一卷 回廊波动",
            Path: "Volume.1",
            Index: [
                "100", "101", "102", "103", "104",
                "1001", "105", "106", "107",
                "1002", "108", "109", "110", "111",
                "1003", "112", "113", "114",
                "1004", "115", "116", "117",
                "1005", "118", "119", "120"
            ],
            Chapter: [
                "幕前 Limit Code: 047", "Chapter.1", "Chapter.2", "Chapter.3", "Chapter.4",
                "幕间（一）", "Chapter.5", "Chapter.6", "Chapter.7",
                "幕间（二）", "Chapter.8", "Chapter.9", "Chapter.10", "Chapter.11",
                "幕间（三）", "Chapter.12", "Chapter.13", "Chapter.14",
                "幕间（四）", "Chapter.15", "Chapter.16", "Chapter.17",
                "幕间（五）", "Chapter.18", "Chapter.19", "Chapter.20"
            ]
        },
        {
            Name: "第二卷 复数现实",
            Path: "Volume.2",
            Index: [
                "200", "201", "202", "203", "204", "205", "206", 
                "2001", "207", 
                "2002", "208", "209", "210", "211", "212", "213",
                "2003", "214",
                "2004", "215", "216", "217", "218", "219", "220",
                "2005"
            ],
            Chapter: [
                "序章", "第一章", "第二章", "第三章", "第四章", "第五章", "第六章", 
                "间章（一）", "第七章", 
                "间章（二）", "第八章", "第九章", "第十章", "第十一章", "第十二章", "第十三章",
                "间章（三）", "第十四章",
                "间章（四）", "第十五章", "第十六章", "第十七章", "第十八章", "第十九章", "第二十章",
                "终章"
            ]
        },
        {
            Name: "第三卷 浮海之恋",
            Path: "Volume.3",
            Index: [
                "300", "301", "302", "303"
            ],
            Chapter: [
                "序曲", "Movement.1", "Movement.2", "Movement.3"
            ]
        }
    ],

    "Lingko": [
        {
            Name: "第一卷",
            Path: "LINGKO",
            Index: [
                "100", "101"
            ],
            Chapter: [
                "诞生，双子，修习", "爆炸，叛逃，知晓"
            ]
        }
    ]
};

export {
    Volume
}